{
  "total": 42,
  "list": [
    {
      "id": 0,
      "titleKr": "가사도우미",
      "titleEng": "",
      "descKr": "가사도우미는 한글 타이포그래피 기반의 인터랙티브한 가사 악보를 활용하여 악보를 잘 이해하지 못하는 주부 노래교실의 주부 수강생들이 좀 더 쉽고 흥미롭게 노래를 익힐 수 있도록 돕는 모바일 어플리케이션이다. 가사도우미만의 새로운 악보 체계는 오선보와 정간보의 표현법을 따라 음정과 박자의 표기를 재 정의하고 사용자의 목소리에 따라 변화하는 노래 가사의 장평, 크기와 굵기, 흔들림 등으로 각각 음의 길이, 소리의 크기, 바이브레이션을 표현한다. 또한 주부 노래교실의 학습 방법을 착안한 악보 배우기, 노래 배우기, 콘테스트, 순위보기 등 총 4단계의 과정을 통해 보다 체계적인 노래 학습과 더불어 사용자의 능동적인 감정 표현을 돕는다. 이렇듯 가사도우미 어플리케이션은 기존의 악보에 대한 배경지식이 없는 사용자일지라도 거부감 없이 쉽고 재밌게 노래를 따라 부를 수 있으며 장소의 제약 없이 노래방의 경험을 줄 수 있는 유용한 모바일 콘텐츠이다. 이제 가사도우미로 쉽고 재밌게 노래를 불러보자!",
      "descEng": "Lyrics-helper is a mobile application to help that the housewives who can't read music in singing class sing a song easier and more interesting, using the interactive music of lyrics based on Hangeul typography. Letters in our music of lyrics is keep changing in accordance with the user's voice. Jangpyeong of letters is to express the length of a musical note, size of letters is to express volume of the sounds and swinging of the letters is to express vibration. In this way, it is a useful mobile contents that people who don't know traditional music can sing without offending, experience to go karaoke without restriction of a place. Now, let's sing a song easily and funny with Lyrics-helper!",
      "vimeoUrl": "",
      "coX": 3,
      "coY": 2,
      "type1": "experimental",
      "type2": "fun",
      "platform": "10000",
      "designer": [
        {
          "nameKr": "이정미",
          "nameEng": "Lee Jeongmi",
          "email": "wjdal939@gmail.com",
          "website": "behance.net/jeongmi",
          "comment": "졸업 작품을 만들면서 경험했던 시행착오들은 어디서도 겪어보지 못할 소중한 기억이고 순간이 될 것 같습니다. 많은 추억을 담은 4년 동안의 대학생활을 드디어 마무리합니다."
        },
        {
          "nameKr": "최현정",
          "nameEng": "Choi Hyunjung",
          "email": "chhhoi423@gmail.com",
          "website": "behance.net/chhhoi",
          "comment": "가사도우미라는 즐거운 작품으로, 대학생활의 소중한 추억을 만든 친구들과 함께 마무리 할 수 있어 행복합니다. 그리고 언제나 멀리서 응원해준 엄마, 아빠, 동생 감사합니다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 1,
      "titleKr": "뉴스와 시",
      "titleEng": "",
      "descKr": "하나, 뉴스는 외부의 언어다. 항상 주위에 혼재돼 있고 풍경으로서 기능한다. 존재를 인식하지만, 사유 되어 지지 않고 외부로 흘러나간다. 둘, 시는 내부의 언어다. 지각과 사유를 통해 감각을 자극하고 내면의 경험을 끌어낸다. 두 언어의 구성은 어휘, 문법, 뉘앙스 등 많은 부분에서 차이가 있다. 관객은 놓여있는 의자에 앉아 프로젝터를 통해 쏘아진 인터넷 뉴스를 보며 주변의 일들을 목도한다. 그리고 뉴스의 언어로 시를 써 우리 주변의 일들, 스쳐 지나간 무언가를 사유화할 기회를 가진다. 완성된 시를 낭독하고 그에 따라 시는 시각화 된다. 시각시를 손으로 만지고 녹음된 소리를 들으며 느낌으로써 언어를 감각으로 확장해 나간다. 시각시들은 트위터 계정 @NewsAndPoem에서 다시 확인할 수 있다.",
      "descEng": "One, news is an external language. It is always mixed around and functions as a landscape. It recognizes existence, but flows out without thinking. Two, poetry is the language inside. Through perception and thought, it stimulates the senses and draws inner experiences. The composition of the two languages ​​differs in many respects such as vocabulary, grammar, and nuances. The audience sees the Internet news shot through the projector sitting on a chair and watches the surrounding things. And as a language of news, we have the opportunity to privatize poetry, things around us, something that has passed. Read the completed poem and visualize it accordingly. Touching the visual poem with hands, listening to the recorded sound, and expanding the language to the senses by feeling. You can check back at @NewsAndPoem on your Twitter account.",
      "vimeoUrl": "",
      "coX": 1,
      "coY": 8,
      "type1": "experimental",
      "type2": "fun",
      "platform": "00100",
      "designer": [
        {
          "nameKr": "김동규",
          "nameEng": "Kim Donggyu",
          "email": "b393010@gmail.com",
          "website": "",
          "comment": "지나쳤던 것들을 돌아볼수 있는 계기가 되길"
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 2,
      "titleKr": "다락",
      "titleEng": "",
      "descKr": "'차를 즐기다'라는 의미의 모던 찻집 다락의 브랜딩 및 홍보 프로젝트이다. 기존의 찻집들은 올드하고 지루한 이미지였지만 다락은 남녀노소 누구나 즐길 수 있는 모던하고 트랜디한 찻집이다. 찻잔의 모습을 형상화하여 로고를 디자인하였고, 차의 주요 재료들의 형태로 패턴을 제작하였다. 만들어진 로고와 패턴을 이용하여 컵홀더, 진동벨, 포스터, 스티커 등을 제작하였고, 다락만의 메뉴들을 소개하는 모션그래픽 홍보영상을 만들었다. 영상은 각 차의 효능과 관련된 오브젝트들과 차의 맛과 향을 떠올리게하는 색감으로 디자인되었다. 프로잭션 맵핑을 이용하여 컵에서 오브젝트들이 나오는 것 처럼 보이게 하였다. 이 영상 및 프로잭션 맵핑 작품은 매장에 설치되어 메뉴가 생소한 방문객들을 위해 틀어질 예정이며 아이패드 메뉴판에서 메뉴를 선택시 해당 메뉴의 소개 영상이 틀어지는 인터랙션 설치물이다.",
      "descEng": "Darak' is a modern tea house which means 'Enjoy the tea.' I did brand design and made menu-promo movies for it. I designed the logo with a shape of a cup. And made many products like cup holders, posters, stickers with that logo and patterns. I also made motiongraphic videos for introducing Darak's menu. It will be played with a projector at the cafe for customers who are not familiar with the menus.",
      "vimeoUrl": "https://player.vimeo.com/video/190143067?api=1&player_id=player_1",
      "coX": 3,
      "coY": 5,
      "type1": "practical",
      "type2": "fun",
      "platform": "00010",
      "designer": [
        {
          "nameKr": "김성민",
          "nameEng": "Kim Sungmin",
          "email": "ksm9927@naver.com",
          "website": "behance.net/ksm1992",
          "comment": "학교생활만큼 우여곡절이 많은 졸업작품이었다.시간이 여의치 않았고, 혼자 감당해야 했기에 결과물에 서두른 티가 나는 부분들이 자꾸 보여 아쉬움이 많이 남는다. 그래도 버텨준 내 끈기와 응원해준 친구들에 감사하다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 3,
      "titleKr": "다른 그러나 같은",
      "titleEng": "",
      "descKr": "같은 것을 보더라도 사실 우리는 각자 다른 것을 보고 있다. 하지만 우리가 보고 있는 것은 결국 다른 것이 아닌 다 그 같은 것이다. 이러한 다른, 다양한 시선을 이 작품을 통해 함께 공유하여 사람들이 각자 다르게 보고 인식하는 것을 경험하게 해준다. 그래서 우리는 다른 세 시점을 카메라의 높이와 각도에 대입하고 다른 시각을 디스플레이의 형태와 배열 그리고 색채로 시각화하여 표현하였다. 필터 효과는 색맹과 그에 따라 파생된 색, 잔상, 줌 등을 사용하였다. 같은 공간에서 작품을 바라보는 사람의 수가 많아질수록 스크린이 다른 시각으로 그만큼 나뉘고 변화한다. 디스플레이는 사람이 전체와 부분을 보는 관점을 시각화하여 다양한 프레임으로 구성하였다.",
      "descEng": "We see the world in many different views, so when we recognize something to be different, in fact, it is something identical. We want to show and share the different and diverse perspectives through our work. We used three cameras installed in different angles and heights to capture the different outcomes as a result of different views, arrays and colors. The filter effects manifest the colorblind, colors derived from colorblind, afterimage and zoom etc. The more people see the work in the same space, the more its screen is divided and changed by different perspectives. The display was made by visualizing the whole and parts in various frames.",
      "vimeoUrl": "",
      "coX": 1,
      "coY": 6,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00100",
      "designer": [
        {
          "nameKr": "윤지영",
          "nameEng": "Yoon Jiyoung",
          "email": "knell435@naver.com",
          "website": "",
          "comment": "실용적인 무언가를 만들기 보다 자신의 생각을 담은 것을 만들 수 있는 별로 없을 기회를 얻어서 좋았다. 작품을 만들기까지 도와주신 교수님과 함께 고생해준 보윤이에게 감사하다."
        },
        {
          "nameKr": "김보윤",
          "nameEng": "Kim Boyoon",
          "email": "kby0905@naver.com",
          "website": "",
          "comment": "마지막까지 시행착오가 정말 많았다. 추상적인 생각을 구현한다는 것이 얼마나 어려운지 깨달았다. 모두 이 작품이 나오기까지의 과정이라고 생각하고싶다. 함께 해준 언니에게 고맙고 작품을 완성할 수 있어서 기쁘다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 4,
      "titleKr": "독심술",
      "titleEng": "",
      "descKr": "독심술(Dogsimsool)은 360카메라를 활용한 트레이닝 앱 서비스이다. 대부분의 반려견 문제행동은 견주의 잘못된 훈련 방법과 생활 습관에서 비롯된다고 한다. 반려견의 주변상황과 성격을 파악하지 못한채 인터넷이나 TV에서 나오는 훈련 정보만을 접해 그대로 적용해버리고, 본인의 훈련 방식에 대한 전문적인 피드백도 전무하다. 독심술은 이런 문제들을 해결하기 위해 반려견을 6가지 성격유형으로 나누어 강도와 빈도수를 조절해 트레이닝 플랜을 제안한다. 이 트레이닝 플랜은 견주와 반려견의 신뢰관계 구축을 위한 기본훈련 6가지와 응용된 생활훈련 6가지의 튜토리얼이 마련되어 있다. 또한 360 카메라를 이용해 반려견의 예측 불가능한 행동을 모두 캐치해 전문 트레이너에게 전송하고 해당 영상 그대로 피드백을 받을 수 있도록 기획했다.",
      "descEng": "Dogsimsool is a pet dog training app service using 360 cameras. Most pet dog behavioral problems result from incorrect dog owners' training methods and lifestyle. Owners don't understand the nature of their pet, learning only from the Internet or TV. And they apply this to their pet, without feedback. Dogsimsool's solution is a pet dog training plan divided into 6 personality types, with customized intensity and frequency. The plan provides 6 kinds of basic training and applied life training tutorials to build trust with pet dogs. It catches unpredictable behavior of the pet using a 360 camera. The owner sends a video to a professional trainer and receives feedback. The dog doesn't have a problem; it all comes down to the owner's behavior.",
      "vimeoUrl": "",
      "coX": 8,
      "coY": 5,
      "type1": "practical",
      "type2": "insightful",
      "platform": "10000",
      "designer": [
        {
          "nameKr": "이홍주",
          "nameEng": "Lee Hongjoo",
          "email": "lyhonnn@gmail.com",
          "website": "",
          "comment": "이 세상의 모든 개들에게 이 영광을...."
        },
        {
          "nameKr": "마현지",
          "nameEng": "Ma Hyunji",
          "email": "mahj1211@gmail.com",
          "website": "",
          "comment": "도움주신 많은 분들 고맙습니다. 덕분에 졸업합니다!"
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 5,
      "titleKr": "루미캣",
      "titleEng": "",
      "descKr": "루미캣(A Room with a Cat)은 고양이와 사람의 습성을 동시에 고려한 주거공간을 구성하고, 관람자들이 증강현실을 통해 고양이와의 동거를 간접체험하여 원활한 공생을 돕는 프로젝트입니다. 가축화된지 2만년 이상 된 개와 달리, 고양이는 그 기간이 4천년 밖에 되지 않아 아직 야생의 습성이 많이 남아있습니다. 따라서 사람의 UX만 고려된 주거 공간에서 고양이는 사람과 충돌하게 됩니다. 고양이를 많이 키우는 1인 가구를 대상으로 기존의 가구를 디자인 해킹하여 고양이와 사람 모두를 만족시킬 수 있는 방법을 알려줍니다. 또한 전시장에서는 AR로 고양이들과의 동거를 간접체험하면서 고양이에 대한 이해를 돕는 것이 프로젝트의 목적입니다.",
      "descEng": "Rumicat(A Room with a Cat) is considered a person's mindset at cats and residential spaces, and those wherein the spectator augmented reality of that indirect experience with the cat through. Domestication in contrast to 2 million years old that dogs, cats are not yet out of that length is four thousand years there's a lot of moisture in the wild. Therefore, it was considered only a person's UX people crashes in a residential space cat. Cat brings up a lot of one person households by traditional furniture design hacks cats and tells you how to satisfy everyone. 영어 한국어 Also in the exhibition hall of the cat as and AR second-hand experience while helping you understand the cats for the purpose of this project.",
      "vimeoUrl": "",
      "coX": 7,
      "coY": 0,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00001",
      "designer": [
        {
          "nameKr": "소호현",
          "nameEng": "So Hohyun",
          "email": "euros2@naver.com",
          "website": "",
          "comment": "힘"
        },
        {
          "nameKr": "이상진",
          "nameEng": "Lee Sangjin",
          "email": "sangziii@naver.com",
          "website": "",
          "comment": "들었"
        },
        {
          "nameKr": "장한나",
          "nameEng": "Jang Hanna",
          "email": "jhn9687@naver.com",
          "website": "",
          "comment": "다"
        }
      ]
    },
    {
      "id": 6,
      "titleKr": "빛보라호",
      "titleEng": "",
      "descKr": "하늘에서 매일 바뀌는 달이, 우주에서는 어떤 모습일까? 지구에는 왜 낮과 밤이 생기는 걸까? 빛보라호, 우리말로 ‘태양광선’이라는 이름을 가진 탐사선을 타고 태양계로 떠난다. 탐사선을 타고 우주와 지구를 오가는 경험을 통해 현실에서는 비교 관찰 할 수 없었던 태양- 지구 - 달 간의 관계를 관찰할 수 있다. 한 달간(30일) 행성들의 공전, 자전 주기를 바탕으로 태양계 내에서 태양 빛으로 인해 발생하는 우리 주변의 자연현상인 ‘매일 밤 변하는 달의 모양’과 ‘지구에 찾아오는 낮과 밤, '동쪽에서 서쪽으로 이동하는 해와 달' 등을 시, 공간 제어를 통해 여러 각도에서 습득하게 된다.",
      "descEng": "How does it appear the moon in the space, which have different shape every day in the earth? Why is there day and night in the earth? We are going to explore space in space craft, Bitboraho, which means “sun's rays” in Korean. You would observe relations the sun, the moon and the earth that we couldn't watch and compare in reality by experience to come and go between the space and the earth. Also, you will learn natural phenomenon surrounded us, it happens by sunlight with planet's revolutions and rotations in a month, like moon phase every day, day and nigh in earth, and sun and moon moving from the east to west.",
      "vimeoUrl": "",
      "coX": 1,
      "coY": 10,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00100",
      "designer": [
        {
          "nameKr": "김소희",
          "nameEng": "Kim Sohee",
          "email": "thgml4589@gmail.com",
          "website": "",
          "comment": "하염없이 하늘에 해와 달만 따라다니며, 가보지도 못한 망망대해 우주에서 헤매고 날마다 헤맸지만 두 번 다시는 못할 일들을 많이 했다. 그 와중의 많은 고마운 이들에게 감사를 :)"
        },
        {
          "nameKr": "전지윤",
          "nameEng": "Jeon Jiyoon",
          "email": "jiyunjeon93@gmail.com",
          "website": "",
          "comment": "길다하면 길고, 짧다하면 짧은 첫 1년간 프로젝트였다. 프로젝트를 진행하는동안 예상치 못한 일들도 많아 힘든 점도 많았지만 그만큼 값진 경험을 했다고 생각한다. 아낌없는 조언과 사랑으로 우리를 지도해주신이현진 교수님, 우리 프로젝트에 도움을 준 많은 사람들과 (특히 준홍에게), 또 보러와준 모두들에게 감사하다. 즐겁게 봐주셨으면 좋겠다"
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 7,
      "titleKr": "사고뭉치",
      "titleEng": "",
      "descKr": "유아들은 감정조절과 인내심을 습득하면서 다양한 외부요인에 의해 스트레스를 받게 된다. 아이들의 스트레스는 이야기 활동을 통해 해소할 수 있지만, 유아 스스로의 개별 스토리텔링 활동이 이루어지는 것은 쉽지 않다. 사고뭉치는 이러한 5-6세의 아동들이 이야기 구성 및 스토리텔링을 통해서 감정을 표출할 수 있도록 도와주며 이와 동시에 언어적 능력, 상상력, 창의력 향상에 도움을 주는 서비스이다. 아동이 가진 생각의 결합을 통해 사고를 자극하며 다른 이의 사고와 결합을 유도한다. 아동은 사고뭉치를 통해 다양한 움직임의 배경을 경험하고 상호작용할수 있으며, 캐릭터를 이동시켜 배경들을 여행하면서 녹음, 녹화를 통해 자신만의 이야기가 담긴 레코딩북을 제작할 수 있다. 또한 자신의 이야기를 친구들과 나누어 새로운 이야기, 사고를 만들 수 있다. 사고뭉치는 아이의 생각과 추억을 담고 기록한다.",
      "descEng": "Young children can experience stress by various external factors while learning how to control emotions and the meaning of patience. Reducing stress through stories and other learning activities is highly recommended but some children often face other challenges along the way. Sagomungchi helps children between ages 5-6 to express their feelings through organisational activities and story telling. Specialised and professional services system can offer a different path to improve language and imagination abilities of children. This service helps to specify the children's thought. The children can also learn about the another thought. The users can interact with many different moving backgrounds and make their own story books using the reconding system.",
      "vimeoUrl": "",
      "coX": 4,
      "coY": 3,
      "type1": "practical",
      "type2": "insightful",
      "platform": "10000",
      "designer": [
        {
          "nameKr": "이상은",
          "nameEng": "Lee Sangeun",
          "email": "xoxiw5537@gmail.com",
          "website": "",
          "comment": "시력과 맞바꾼 졸업작품입니다. 즐겁게 봐주시면 감사하겠습니다."
        },
        {
          "nameKr": "이소연",
          "nameEng": "Lee Soyeon",
          "email": "",
          "website": "isso_cc@naver.com",
          "comment": "위장과 맞바꾼 졸업작품입니다. 예쁘게봐주시면 감사하겠습니다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 8,
      "titleKr": "산책",
      "titleEng": "",
      "descKr": "이 작품의 주제는 산책이다. 이 작품은 산책하면서 얻은 인상과 그 느낌을 자연 속 공간을 걷는 인터랙션을 통해 참여 관객이 힐링을 얻고 공감을 느끼도록 표현된 미디어아트 설치물이다. 산책은 주로 걷는 것을 통해 이루어지고 이 행위는 스텝퍼를 통하여 가장 잘 보여줄 수 있다고 생각한다. 그래서 스텝퍼로 직접 걷게 하여 자연 속 공간의 산책지를 경험함으로써 힐링을 얻는 컨셉을 생각했다. 작가가 산책하면서 얻은 인상과 느낌은 상상속의 동물 캐릭터 그림들로 구현되어 산책공간마다 다양한 모습으로 등장한다. 동물 캐릭터가 등장한 어느 순간에 관객이 스텝퍼를 멈추면 스크린에 그 순간이 포착되고, 그 캐릭터의 사운드가 들린다. 이것은 관객을 살짝 놀라게 하는 한편 잠시 동안 즐거운 산책을 할 수 있게 한다. 이 과정 속에서 관객은 자연 속 공간을 가상적으로 산책하는 효과와 함께 힐링을 얻을 수 있게 된다.",
      "descEng": "The Theme of my project is ‘Walking’. In this project I try to express my inspiration and feelings that I have felt when I was walking. Based on media art installation I aim to make audience gain the sympathy and healing through the walking interaction. ‘Walking’ usually is taken by 'Walking' behavior. So I thought, the Gadget ‘Stepper’ is the best for this purpose, and ‘Walking’ using my stepper will make audiences experience the virtual walking space and help them feel a healing. Stepping by stepper, the screen is moving to show next frames. While audience is stepping, the audience experience with scenary image of nature and creatures on the screen. When a creature appeared with its sound on the screen audience can be a little bit surprised though will enjoy them for an other moments.",
      "vimeoUrl": "https://player.vimeo.com/video/192251975?api=1&player_id=player_1",
      "coX": 7,
      "coY": 1,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00110",
      "designer": [
        {
          "nameKr": "조윤미",
          "nameEng": "Jo Yunmi",
          "email": "a2863378@hanmail.net",
          "website": "",
          "comment": "산책할 때면 흥미로운 무언가 나타났으면 좋겠다고 생각하곤 했다. 이번을 통해 그것을 표현하기까지 기술적인 어려움도 많았지만, 본인이 표현하고 싶은 것을 나타낼 수 있어 즐거웠다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 9,
      "titleKr": "연금술사의 비밀 실험실",
      "titleEng": "",
      "descKr": "많은 학생들이 암기 위주의 학습방법으로 인해 화학에 대한 흥미를 잃어버리고 있다. 따라서, 우리는 화학을 처음 접하는 학생들에게 화학에 대한 흥미를 불러 일으키고, 쉽게 학습할 수 있도록 하는 인터랙티브 설치물을 제안하였다. 첫 번째로, 이 설치물은 연금술이라는 주제를 스토리텔링 기법에 적용하여 참여자가 화학에 흥미를 느낄 수 있도록 하였다. 화학의 뿌리이기도 한 연금술은 그 자체로 마법적이고 신비로운 이미지를 가지고 있다. 그렇기에 사용자들은 지루한 교과서에 비해 쉽게 흥미를 느끼고, 즐거운 마음으로 이 인스톨레이션을 경험할 수 있다. 두 번째로, 이 설치물은 주기율표의 모양으로 디자인 된 테이블에서 원소 모형을 꺼내어 조립하는 행동을 유도한 후, 관련 정보를 영상으로 제공해 자연스럽게 화학의 기초를 학습할 수 있도록 했다. 참여자가 센서가 부착된 서랍을 열어 원소를 꺼내면, 해당 원소를 설명하는 영상이 테이블 상단부의 스크린에서 프로젝션 맵핑되어 재생된다. 또한 모든 원소 모형은 RFID 센서를 내장하고 있다. 그러므로 사용자가 원소 모형을 조립하면 하단부의 스크린에서 즉각적으로 화합물과 관련된 정보영상이 제공된다.",
      "descEng": "Many students lose interest in chemistry due to a method of learning that is focused around memorization. Therefore, we made a installation that aimed at offering interest in chemistry and studying chemistry naturally. Firstly, it arouses interest in chemistry by using alchemy-themed storytelling. Secondly, it offers video information after inducing a behavior that is to take element model out of the table designed like the periodic table. If a user bring element model out of a drawer, a video related the element is played in the top of the table. Also, all element models have a built-in sensor. Therefore, when the user completes to assemble a molecule, a video related the molecule is played in the bottom. Through this process, the user can learn chemistry naturally and interestingly.",
      "vimeoUrl": "",
      "coX": 3,
      "coY": 4,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00110",
      "designer": [
        {
          "nameKr": "김한솔",
          "nameEng": "Kim Hansol",
          "email": "jgsc05@naver.com",
          "website": "behance.net/hans1009",
          "comment": "학교에 처음 입학했을 때에는 졸업을 하리라고는 생각치도 못했는데, 이렇게 졸업을 하게되다니... 눈물이 납니다. 졸업하지 않고 언제까지나 학생으로 남고 싶지만 이제 그만 졸업을 해야겠지요. 앗참, 그리고 다시 한 번 느낍니다. 이런 대단한 졸작을 해내다니 역시 난 대단한 놈이야!!!!!"
        },
        {
          "nameKr": "채혜수",
          "nameEng": "Chae Hyesu",
          "email": "pudit@naver.com",
          "website": "http://pudit.creatorlink.net",
          "comment": "일 년 동안 마음 맞는 팀원들과 함께 프로젝트를 진행한 경험은 4년 동안의 대학생활에서 얻을 수 있는 경험 중 가장 값진 경험이었으리라 생각한다. 연금술사 이외에도 하이버디, 호야 등 잊을 수 없는 프로젝트를 함께해준 야호에게 사랑을...(손가락 하트)"
        },
        {
          "nameKr": "김진주",
          "nameEng": "Kim Jinju",
          "email": "kipkibikibi@naver.com",
          "website": "",
          "comment": "준비하면서 마음고생을 심하게 했는데 그 모든 것이 곧 끝난다고 하니 기분이 이상합니다. 힘들었어도 배운 것은 많은 한해였습니다. 다신 돌아오지 않을 2016년을 기억하겠습니다."
        }
      ]
    },
    {
      "id": 10,
      "titleKr": "으라차차 호신술",
      "titleEng": "",
      "descKr": "<으라차차 호신술>은 쉽게 따라해 볼 수 있는 간단한 동작의 호신술을 영화속의 캐릭터들과 함께 재밌게 배워보는 인터랙티브 인스톨레이션 작품이다. 영화에서 나오는 다양한 무술을 응용한 호신술을 스크린을 보며 따라할 수 있으며 친숙한 영화 주인공들이 사부가 되어 호신술을 가르쳐 줌으로써 재미있게 배워볼 수 있다. 현재 국내외적으로 여성이나 아동을 타겟으로 한 범죄율이 늘어나고 있지만 호신술이나 자기 방어에 대한 관심도는 여전히 낮다. 또한 혼자서 호신술을 배우는 것은 흥미도가 떨어지고 따라하는 것에 한계가 있다. <으라차차 호신술>은 우리에게 익숙한 영화 캐릭터들과 함께 재미있게 올바른 호신술 동작을 익힐 수 있다.",
      "descEng": "The project is interactive installation that teaches simple motion self defense with familiar movie chracters. We can imitate self defense motions which movie chracters do in martial movies while watching screen. The self defense motions transformed from martial art will be presented on screen. We can learn self defense techniques having fun, because  familiar movie characters will be teacher for you.  Nowadays, crimes targeting women and children are increasing nationally and internationally, but interest in self defense is still low. Learning self defense on one`s own has limit that we can’t imitate it well, and it is too boring. Therefore, will give us a chance to interestingly experience good cases of self defense with popular movie heros.",
      "vimeoUrl": "",
      "coX": 6,
      "coY": 1,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00100",
      "designer": [
        {
          "nameKr": "김정민",
          "nameEng": "Kim Jeongmin",
          "email": "mungi6@naver.com",
          "website": "",
          "comment": "장기 프로젝트로 하나의 작품을 완성한다는 것이 정말 쉽지 않았지만 함께해준 사람들, 도와주는 손길들에 감사함을 느낀다. 처음 하는 코딩이라 어려웠지만 도와준 경은이 고마워요."
        },
        {
          "nameKr": "정윤주",
          "nameEng": "Jung Yunju",
          "email": "beach799@naver.com",
          "website": "",
          "comment": "짧고 굵게 한 마디 하겠습니다. 정말 졸업 전시회를 준비한다는 것은 미로를 끝없이 헤매다 간신히 통과하는 길 같다고 느꼈습니다."
        },
        {
          "nameKr": "장은재",
          "nameEng": "Jang Eunjae",
          "email": "coco1665@naver.com",
          "website": "",
          "comment": "우선 무사히 졸업할 수 있도록 도와주신 부모님께 감사합니다. 그리고 함께 고생한 팀원들 너무 고생했고 수고많았어요. 처음이자 마지막 졸업전시 무사히 끝낼 수 있어서 행복합니다."
        }
      ]
    },
    {
      "id": 11,
      "titleKr": "보여GENIE",
      "titleEng": "",
      "descKr": "요소를 반복하는 효과와 방향에 따라 달라지는 패턴의 결과물을 상상하며, 수학적 원리를 바탕으로 제작하는 초등 저학년을 위한 테셀레이션 서비스이다. 테셀레이션은 각의 크기, 대칭과 변환, 합동 등의 개념을 활용하여 패턴을 제작하는 방식으로 아이들의 수학 교육 방법으로 사용 되고 있다. 하지만 실제로 색종이를 잘라 패턴을 만드는 행동에 그쳤고, 우리는 테셀레이션 교육의 근본적 목표를 보여지니의 새로운 3가지 경험을 통해 구현하고자 하였다. 첫째, 패턴의 예상되는 결과를 실시간으로 볼 수 있는 경험을 통해 사고 할 수 있는 기회 제공하였다. 둘째, 회전, 반사, 평행이동, 미끄럼 반사 툴을 이용하여, 수학적 원리로 도형을 움직여 공간지각력을 키울 수 있도록 하였다. 마지막으로 가로, 세로, 대각선으로 반복의 방향을 정하는 인터렉션과 유닛을 반복시킬 때 다양한 관점에서 볼 수 있도록 지그재그, 크기변형, 가로세로, 교차반복, 각도변형의 반복 효과를 제공하여 폭넓게 상상할 수 있도록 하였다.",
      "descEng": "It is Tessellation service which is imagining the effect to repeat the elements and results of the pattern depending on the direction on the basis of mathematical for Children in early elementary school. Tessellation is being used as a method of teaching math for children.We tried to make new 3 experience service, Boyeo Genie. First, 'Boyeo Genie' provides the chances of thinking by experience that users can see the expected results in real time. Second, It can improve space perception skill by moving the figures using Tools such as Rotation, Reflection, Parallel Translation and Glide Reflection in Mathematical Principle. Finally, It can give users a chance to Imagine widely by providing repetition effect.",
      "vimeoUrl": "",
      "coX": 2,
      "coY": 3,
      "type1": "practical",
      "type2": "insightful",
      "platform": "10000",
      "designer": [
        {
          "nameKr": "김나은",
          "nameEng": "Kim Naeun",
          "email": "weyuioo@naver.com",
          "website": "",
          "comment": "프로젝트를 진행하면서 논리적으로 생각할 수 있도록 많은 조언을 해주신 이현진 교수님께 감사드리고, 시간이 많이 부족한 나랑 같이 졸전하느라 너무너무 수고한 우리 토시리 고마워요~!"
        },
        {
          "nameKr": "오원경",
          "nameEng": "Oh Wonkyoung",
          "email": "dnjsrud7410@naver.com",
          "website": "",
          "comment": "졸업준비하면서 도움주신분들 모두 고맙구 더 늙엇을 우리 김난 수고해줘서 고맙구 내가싼똥 잘치워줘서 항상 사랑해요! 우리모두 잘될겁니당~ 행복하세요!"
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 12,
      "titleKr": "파미파미",
      "titleEng": "",
      "descKr": "귀농귀촌인들이 점점 늘어나고 있지만, 막연한 전원생활에 대한 동경뿐, 제대로 된 준비가 미흡하고 이들의 성공적인 귀농을 실질적으로 도와줄 서비스는 매우 부족한 상황이다. 따라서 이들의 귀농귀촌 준비 및 정착을 도와줄 농사방법 훈련 서비스를 기획하였다. 농촌진흥청에서 제공하는 주간농사정보를 초보 귀농귀촌인들에게 쉽게 주 단위 미션으로 수행할 수 있도록 도와주는 서비스이다. 사용자가 추가한 작물마다 노동 정도, 날씨에 따라 요일별로 미션이 나누어지며, 카드형태의 UI로 사용자가 쉽게 미션을 완료할 수 있도록 한다. 미션 수행 시 어려운 점은 전문가에게 물어 해결할 수 있는 파미헬프미 기능을 사용할 수 있다. 전문가는 정부에서 작물별 전문가로 지정한 농업마이스터가 그 역할을 수행하며, 다른 사용자들의 한 줄 팁을 참고하며 자연스럽게 작물 재배관리 및 노하우를 습득할 수 있다.",
      "descEng": "The program uses a weekly report from Rural Development Administration and assign weekly missions. Users can choose applicable agricultural products and the program provides daily missions depending on chosen labour intensity level and daily weather condition. Card UI allows the users to complete the mission easily. There is a 'farmie, help me!' tool that can help the user to ask questions to the experts. Experts are named as 'agricultural meister' and are the ones certified by the government for applicable crops. Users can also learn from peers as there are 'one line tips' that people can share with others.",
      "vimeoUrl": "https://player.vimeo.com/video/190155435?api=1&player_id=player_1",
      "coX": 9,
      "coY": 8,
      "type1": "practical",
      "type2": "insightful",
      "platform": "10000",
      "designer": [
        {
          "nameKr": "강옥규",
          "nameEng": "Kang Okkyu",
          "email": "okyu1008@gmail.com",
          "website": "",
          "comment": "1년 동안 기획부더 디자인까지 차근차근 쌓아오면서 많이 성장할 수 있었던 것같다. 우리끼리 구현하느라 고생한 고운이 짱짱~! 가족 친구분들 응원 감사합니다. 졸업전에 여행가자!!"
        },
        {
          "nameKr": "김고운",
          "nameEng": "Kim Gowoon",
          "email": "gowoon9252@gmail.com",
          "website": "",
          "comment": "이렇게 긴 시간동안 한 프로젝트를 제대로 제작해본적은 이번이 처음인것같다. 어려운점도 많았지만 완성하게되어 너무 개운하고 기쁘다. 우리의 작품을 즐겁게 봐주면 좋겠다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 13,
      "titleKr": "플라워클래식",
      "titleEng": "Flower Classic",
      "descKr": "클래식 음악은 긴장을 완화시키고 두뇌활동의 안정성에 영향을 미쳐 집중력과 학습능력을 향상시킨다. 하지만 클래식 음악은 어렵고 지루하다는 인식으로 마니아층 외에는 많이 외면 받고 있다. 이에 흥미롭고 신선한 방식으로 클래식 음악 감상을 할 수 있는 경험을 주는 것을 목표로, 꽃마다 고유의 감성정보가 반영된 꽃말 정보를 클래식 곡에 연계하는 인터랙티브 인스톨레이션 작품을 기획하였다. 먼저 선행연구 분석을 통해 클래식의 곡 정보와 꽃말 정보를 추출한 후 각 곡에서 수시로 변하는 곡의 무드와 감정을 유사한 꽃의 꽃말 정보에 매칭 시키는 정보 조직화 작업을 시행하였다. 이후 꽃말의 감정에 따라 꽃을 위치시킨 포지셔닝 맵을 통해 곡의 해당 감정을 사용자가 한눈에 볼 수 있도록 프로젝션 매핑을 통해 표현하였다. 플라워클래식은 생소한듯 어울리는 두 소재 클래식 음악과 꽃말(언어정보)을 연계해서 시각적으로 보여주는, 클래식음악의 무드를 꽃을 통해 감상하는 작품이다.",
      "descEng": "Classical music provide emotional stability and good influence on brain activity. But most of the people think that Classical music is hard to understand. Flower Classic connects classical music and the language of flower which seems unfamiliar together. The purpose of this work is to draw people`s interest in classical music by providing interesting experience. We proceeded an investigation about classical music and language of flowers and found relations between them. Based on this investigation we made a position map. This position map provides interesting experience to participants through interaction. So if the participant choose a bouquet on the flower and put it, video of petal and classical music starts playing according to the positioning map. People can enjoy the mood of classical music as a visual version of flower.",
      "vimeoUrl": "",
      "coX": 3,
      "coY": 3,
      "type1": "practical",
      "type2": "fun",
      "platform": "00100",
      "designer": [
        {
          "nameKr": "한수진",
          "nameEng": "Han Sujin",
          "email": "jjining72@naver.com",
          "website": "",
          "comment": "길다면 긴 대학생활중 가장 고생하고, 길게 느꼈던 1년이었다. 처음하는 장기 프로젝트에 말도 많고 탈도 많았지만 배운 것도 많아 기쁘다. 항상 힘이 되어 준 가족, 친구들, 같이 고생한 파트너에게 이 기쁨과 감사함을 함께 전하고 싶다!"
        },
        {
          "nameKr": "유은정",
          "nameEng": "Yu Eunjeong",
          "email": "yuej6@naver.com",
          "website": "",
          "comment": "1년 프로젝트를 진행하는것에 대한 어려운 일들도 많았지만 좋아하는 주제라 그런지 그래도 대체로 즐거운 기억들이 더 많이 남는다. 무엇보다 함께 힘들었던 시기를 이겨온 파트너에게 고맙고, 대학생활 큰 힘이 되어준 가족,친구들에게 고마움을 전한다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 14,
      "titleKr": "Ani-i Book",
      "titleEng": "",
      "descKr": "사람들은 눈이라는 창을 통해 세상을 만난다. 세상은 개개인의 기준에서 해석되고 보여진다. 그러나 세상에는 여러가지의 시선이 존재하며, 같은 세상을 다르게 바라본다. 사람이 아닌 동물의 시선을 빌려 우리가 경험하지 못한 시선을 알아감으로써, 다른 시각과 다양한 세상에 대해 알아보고자 한다. 우리는 과학적, 행동학적 자료로만 동물의 시선을 유추할 뿐이기 때문에 동물의 눈에 비친 세상을 알기 위해서는 약간의 상상이 필요하다. 동물의 시선을 과학적 자료와 함께 상상을 덧붙여 디자인으로 풀어내어 어린이를 위한 서비스를 제작해보았다. 동물 시선을 이용하여 어린이의 상상력을 자극하고, 동화 속 주인공의 어려움을 동물과 함께 해결하여 다양한 생명체가 공존하는 세상을 만나도록 한다.",
      "descEng": "People usually meet the world through the eyes. The world is seen and interpreted on a personal basis. But in the world, there are many eyes, and at the same we see the world in a different way. By going to know that people have not experienced with borrowing the eyes of animals, we let you know variety of the world. We need a bit of imagination to see the world through the eyes of animals, because we only by analogy the eyes of animals based on the scientific and behavioral perspective of animal. So, we make interactive service designed scientific data and imagination with the eyes of animals for children. It stimulates children's imagination and let children meet the coexistence of diversity by solving the fairy-tale main character's problems with animal's eyes.",
      "vimeoUrl": "https://player.vimeo.com/video/192252040?api=1&player_id=player_1",
      "coX": 2,
      "coY": 2,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00100",
      "designer": [
        {
          "nameKr": "김은하",
          "nameEng": "Kim Eunha",
          "email": "galaxyk09@naver.com",
          "website": "",
          "comment": "쉽지않은 주제로 기획부터 그래픽 작업까지 너무 힘들었지만무사히 끝나 감사하는 마음 뿐ㅠ.ㅠ! 내 파트너 현지, 너무 고생했고 고마워. 지도해주신 이현진 교수님 감사합니다 그리고 우리 졸작의 숨은 공신 여민오빠..고마워!!무사히 학교 졸업하게 도와주신 부모님 사랑해요오"
        },
        {
          "nameKr": "전현지",
          "nameEng": "Jun Hyunji",
          "email": "junhj925@gmail.com",
          "website": "",
          "comment": "1년 프로젝트를 진행하면서, 조금은 색다른 작품을 하고 싶었기 때문에 가끔 어렵고 힘들었을 때도 많았지만 그만큼 뿌듯함이 더 크게 다가오고, 함께 고생해준 파트너에게 고맙다고 전하고 싶다. 그리고 무섭기도 했지만, 항상 좋은 피드백 주신 이현진 교수님께도 감사 인사 전하고 싶다!"
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 15,
      "titleKr": "Dance Aid",
      "titleEng": "",
      "descKr": "Dance Aid는 국내외 커버댄스 팬들의 안무 연습을 도와주는 ‘댄스 트레이닝 서비스’ 이다. 모바일 앱과 TV 모니터가 연동되는 ‘크롬캐스트' 방식의 서비스이다. 한류의 영향으로 K-POP 댄스를 그대로 따라 추는 ‘커버댄스’가 전 세계적으로 인기를 끌고 있다. Dance Aid는 유투브 영상을 기반으로 커버댄스 팬들이 쉽고 편리하게 안무를 배울 수 있도록 도와주며, 언어 장벽없이 춤으로 소통하며 국제적인 친구를 사귈 수 있는 새로운 서비스이다. 서비스 상에서는 각 사용자에게 개인맞춤화된 적절한 유투브 안무 영상을 추천해주며, 영상을 보며 연습하기에 최적화된 인터페이스가 제공된다. 또한, Aid time이 되면 실시간으로 두 사용자가 Trainer와 Trainee로 매칭되어 안무를 가르치고 배우며 집중 연습은 물론 함께 안무를 즐길 수 도있다. 한류의 영향으로 K-POP 댄스를 그대로 따라 추는 ‘커버댄스’가 전 세계적으로 큰 인기를 끌고 있다. D-AMIGO는 이렇게 다양한 국적의 커버댄스 팬들이 쉽고 편리하게 안무를 배울 수 있도록하고 언어의 장벽없이 춤으로 소통하며 국제적인 댄스친구를 사귈 수 있는 새로운 서비스이다. 유투브 안무 영상을 커스터마이징하여 추천해주고 개인 연습기록을 관리할 수 있으며, 안무연습에 최적화된 컨트롤러 인터페이스를 제공해준다. 또한, 실시간으로 두 사용자가 Trainer와 Trainee가 되어 춤을 가르치고 배우며 부족한 부분을 집중 트레이닝 할 수 있고 함께 춤을 추며 커버댄스를 즐길 수 있다.",
      "descEng": "Dance Aid is 'cover dance training services' to help choreography practice of international ‘Cover Dance’ fans. It is ‘Chromecast app’ by connecting a mobile and tv. Due to the influence of the Korean wave, ‘Cover Dance’ to follow the K-POP dancing is gaining huge popularity worldwide. So, Dance Aid is new service that such ‘Cover Dance’ fans can learn to make it convenient by Youtube movies, and can make international friends by dancing without language barrier. This service recommends the choreography on Youtube by customizing and provides the user interface optimized for the choreography practice. Also, in Aid time, two users become trainer and trainee teaching and learning to dance each other, do intensive training the Insufficient part, and enjoy the dance together.It is ‘Chromecast app’ to help choreography practice easily by connecting a mobile and tv. Due to the influence of the Korean wave, ‘Cover Dance’ to follow the K-POP dancing is gaining huge popularity worldwide. So, D-AMIGO is new service that such ‘Cover Dance’ fans of various nationality can learn to make it easy and convenient, and can make international friends by communicating without language barrier. This service recommends the choreography on Youtube by customizing and provides the controller interface optimized for the choreography practice. Also, in real time, two users become trainer and trainee teaching and learning to dance each other, do intensive training the Insufficient part, and e",
      "vimeoUrl": "",
      "coX": 8,
      "coY": 2,
      "type1": "practical",
      "type2": "insightful",
      "platform": "11000",
      "designer": [
        {
          "nameKr": "조아라",
          "nameEng": "Jo Ara",
          "email": "jarainart@naver.com",
          "website": "",
          "comment": "역시 졸업작품 준비는 생각한 것 만큼 쉽지 않았지만.. ‘커버댄스’라는 서로 좋아하는 주제로 작업을 진행했고 교수님의 명쾌한 피드백으로 고비마다 긍정적으로 극복할 수 있었습니다! 미래야, 수고했어~ 너란 친구를 만나서 너무 좋다! 엄마 아빠 이렇게 무사히 졸업할 수 있게 도와주셔서 감사합니다!"
        },
        {
          "nameKr": "김미래",
          "nameEng": "Kim Mirae",
          "email": "k_mirae@nate.com",
          "website": "",
          "comment": "먼저 부족한 저희 이끌어주신 이현진 교수님, 감사합니다..<3 생소한 주제로 서비스를 만들어나가는게 쉽진 않았고 좌절할때도 많았지만, 그 과정에서 많은걸 배워가요. 그리고 내 파트너 아라, 항상 행복한 작업하게 해줘서 너무 고맙고 고생했어! 또 대학생활내내 힘이 되준 우리 가족, 지인 모두 감사합니다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    },
    {
      "id": 16,
      "titleKr": "denkiz",
      "titleEng": "",
      "descKr": "denkiz는 어릴 때 받은 치과에 대한 부정적인 인식 또는 두려움이 어른이 되어서도 지속되어 치과 공포증을 유발한다는 문제점을 인식해 진행된 프로젝트이다. 치료 도구를 이용한 인터랙션 영상으로 아이들이 흥미를 느낄 수 있는 치과 경험을 전달하고 궁극적으로 치과에 대한 긍정적인 인식을 전달하는 것이 프로젝트의 목적이다. 비주얼 키워드는 남녀 아이들이 모두 흥미를 가질 수 있는 '우주'를 컨셉으로 진행하였다. 프로젝트는 치과의 치료전, 치료중, 치료후의 경험을 모두 서비스한다. 치료 전 모바일 탭을 이용한 예약 접수를 시작으로 치과 치료중 치료도구를 통한 모션 인스톨레이션을 통해 치과에 대한 긍정적이고 새로운 경험을 전달한다. 진료 후 아이는 진료에 대한 보상을 제공받으며 의사와의 신뢰감 형성과 함께 진료 도구에 대한 두려움을 극복할 수 있다.",
      "descEng": "The project is conducted to present a human cognitive problem that phobic behavior from negative memory from childhood continues until adulthood. Denkiz has an anxiety from an experience during dental treatment, which caused a fear of dentist. The ultimate objectives of this project are to deliver a positive recognition of dentist as a whole and to build sympathy in dental treatment through presenting a video making an interaction with dental equipment. The main visual concept is the ‘universe’ considering the interest revealed from children, both boys and girls. The project involves experiences of pre-, mid- and post-treatments. The reservation can be made from the tip of the finger utilizing mobile iPad before the treatment, and the motion installation with dental equipment offers a brand new and positive dental experience during the treatment. After the treatment, the children will be rewarded which aims not only to build a trust with the dentists but also to overcome an anxiety.",
      "vimeoUrl": "https://player.vimeo.com/video/190155106?api=1&player_id=player_1",
      "coX": 5,
      "coY": 2,
      "type1": "practical",
      "type2": "insightful",
      "platform": "10110",
      "designer": [
        {
          "nameKr": "김기웅",
          "nameEng": "Kim Giwoong",
          "email": "rldnd0091@naver.com",
          "website": "",
          "comment": "무사히 졸업할 수 있어서 다행이다."
        },
        {
          "nameKr": "우수지",
          "nameEng": "Woo Suzy",
          "email": "xzeqr@naver.com",
          "website": "",
          "comment": "먼저 힘들어 할 때 항상 격려해준 우리 가족 고맙습니다. 함께 힘든 기간을 잘 버텨준 기웅쿠와 은선쓰 수고많았어욥. 성현쿠,역동,타이포 멤버들 항상 고마워용! 마지막으로 지도해주신 이현진, 황인경 교수님 감사합니다!"
        },
        {
          "nameKr": "조은선",
          "nameEng": "Jo Eunseon",
          "email": "2unson@naver.com",
          "website": "",
          "comment": "이 글을 볼때 쯤이면 졸전이 시작되었겠죠? 함께 프로젝트를 진행한 기웅, 수지 너무 즐거웠고! 끝까지 으쌰으쌰 함께한 졸준위까지 너무 고맙습니다. 얏호 이제 다들 떠나자:D"
        }
      ]
    },
    {
      "id": 17,
      "titleKr": "Dis:Play",
      "titleEng": "",
      "descKr": "'TV는 바보상자'라는 말은 이제 듣기 식상할 정도로 상투적인 표현이 되었다. TV, 게임, 영화, 인터넷이 지배하고 있는 오늘날의 대중문화 또한 현대인들을 멍청하게 만드는 비난의 주요 대상이다. 우리는 부정의 형태소 ‘Dis-'와 활동적 의미의 'Play'를 결합한 'Dis:Play'라는 이름의 작품을 통해 과거부터 지금까지 이어져온 미디어의 부정적인 단면을 바라보려 한다. 각기 다른 5가지 디스플레이 기기들은 70년대부터 현재까지의 시대적 배경을 대표하며, Lethargy(무기력/획일화), Overindulgence(과몰입), Assimilation(흡수/동화), Reset syndrome(리셋신드롬), Cyber autism(사이버자폐증)과 같은, 미디어 중독이 야기하는 정신적 문제들을 간접적으로 보여준다.",
      "descEng": "‘idiot box’ It's a cliche. Today’s popular culture like TV, game, movie, internet is accused of making people stupid. We try to see the downside of media through the work ‘Dis:Play’. It’s a mixed word using ‘dis-‘ and ‘play’. Each five different kinds of media is typical of the period (1970-2010). They also talk indirectly about psycological- disorders like Lethargy, Overindulgence, Assimilation, Reset syndrome, Cyber autism caused by media addiction.",
      "vimeoUrl": "",
      "coX": 3,
      "coY": 10,
      "type1": "practical",
      "type2": "insightful",
      "platform": "00110",
      "designer": [
        {
          "nameKr": "김선우",
          "nameEng": "Kim Sunwoo",
          "email": "tjsdn113@naver.com",
          "website": "",
          "comment": "모션그래픽에 대해 처음 알아가던 그 즈음 언젠가 각기 다른 시대의 다양한 디스플레이를 이용한 작품을 해본다면 재밌을 것 같다는 생각을 해본 적이 있다. 단순하게 구상했던 그런 작은 생각 하나가 결국 졸업작품을 통해 세상으로 나오게 되었다. 미디어중독 이라는 다소 어려울 수 있는 주 지만 이 작품을 통해 미디어중독의 부작용에 대해 한 번쯤 생각해볼 수 있는 기회가 되길 바라본다."
        },
        {
          "nameKr": "노성화",
          "nameEng": "Noh Seonghwa",
          "email": "horang292@naver.com",
          "website": "",
          "comment": "이것으로 꽤 길었던 내 대학생활도 끝이난다(그랬으면 좋겠다). 그저 마음맞는 친구와 함께 피날레를 장식할 수 있었다는 것에 감사하며, 여태껏 나의 모든 의식주를 책임져준 엄마카드에 이 영광을 돌린다."
        },
        {
          "nameKr": "",
          "nameEng": "",
          "email": "",
          "website": "",
          "comment": ""
        }
      ]
    }
  ]
}
